[
  "Where's your crown, King Nothing?",
  "I'm your life, and I no longer care.",
  "I rule the midnight air, the destroyer!",
  "MASTER! MASTER!",
  "Exit light, enter night.",
  "Life it seems, will fade away. Drifting further every day.",
  "Forever trusting who we are, and nothing else matters.",
  "All that is, ever, ever was, will be ever twisting, turning through the never.",
  "You can take your fucking time",
  "And though this is tragic, at least I found the end",
  "Justice is served!",
  "Of course we look back because we cannot bear to look forward",
  "And there it went, almost like your life!",
  "Just when all seems fine and I'm pain free, you jab another pin in me",
  "Can you heal what father's done? Or fix this hole in a mother's son?",
  "The more I search, the more my need for you",
  "Time was never on my side",
  "So on I wait my whole lifetime",
  "Can't stop to save my soul, I take the leash that's leading me",
  "Did you ever think I'd get lonely?",
  "Find me guilty, when true guilt is from within",
  "The brightest flame burns quickest",
  "Yeah everyone's got to have the sickness, 'cause everyone seems to need the cure",
  "Then the unnamed feeling, it comes alive",
  "Shoot me again, I ain't dead yet!",
  "I can't see the sun from this room, but I know that its setting somewhere",
  "I can't keep checking my phone for things you won't say.",
  "All within my hands, squeeze it in, crush it down.",
  "The healing hand held back by the deepened nail.",
  "Twisting your mind and smashing your fucking dreams",
  "Darkness, imprisoning me, all that I see, absolute horror",
  "You rise, you fall, you're down, then you rise again.",
  "What I've felt, what I've known, never shined through in what I've shown.",
  "How can I be lost if I've got nowhere to go?",
  "I can't remember anything, can't tell if this is true or dream",
  "We're so fucked, shit outta luck",
  "Do you feel what I feel?",
  "Freedom no longer frees you",
  "My eyes seek reality, my fingers feel for faith",
  "Back to the front!",
  "My friend of misery",
  "I thought I'd vocalize my troubles, but nobody will listen",
  "I know I'm cryptic and I'm weird, that shit comes off as indifferent",
  "Weaponize the timeline",
  "Can you not be so obvious?",
  "Blurring through these motions",
  "I hope you never take advice from your friends",
  "Slowly my friends turned to places, I can't be everywhere at once",
  "I know our legacy sheets can't bring me sweet dreams",
  "You couldn't stop crying, I couldn't cry at all",
  "She's like a figment of my imagination.",
  "I feel like I could puke my guts up, if they werent already on the floor.",
  "Theres nothing you can do to make me think less of you",
  "Sometimes I wish that I was somebody else",
  "True love, true love",
  "But there's some things I wish I didn't see",
  "Not sure how many more ways I can say that you're the only thing I think about",
  "I take refuge in arms of love",
  "I wish it was easier",
  "I just wanna laugh about it",
  "I'm riding 'round town with my thoughts on you",
  "The ghost I love is in love with someone else, and he doesn't know about us"
]
